<!DOCTYPE html
    PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="es" lang="es">

<!-- Mirrored from www.100franquicias.com.pe/Noticias/2015-11-09-Franquicias-a-la-conquista-del-sector-perfumes.htm by HTTrack Website Copier/3.x [XR&CO'2014], Thu, 22 Nov 2018 19:26:59 GMT -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1" />
<title>Franquicias a la conquista del sector perfumes</title>
<meta http-equiv="Content-Language" content="es" />
<meta name="Keywords" content="Franquicias,a,la,conquista,del,sector,perfumes" />
<meta name="Description" content="Las franquicia de perfumes de equivalencia ganan peso d&iacute;a a d&iacute;a, tanto es as&iacute;, que ha decidido asociarse para potenciar esfuerzos frente a ma..." />
<meta name="title" content="Franquicias a la conquista del sector perfumes" />
<base  />
<link rel="stylesheet" type="text/css" href="../estilos3.css" media="all" />



<link rel="canonical" href="2015-11-09-Franquicias-a-la-conquista-del-sector-perfumes.html" />
<link rel="image_src" href="../imagenes/not-55-2.jpg" / >
<link rel="shortcut icon" href="../favicon.ico" type="image/x-icon" />

<script type="text/javascript" src="../../ajax.googleapis.com/ajax/libs/jquery/1/jquery.min.js"></script>
    <script>
    $(document).ready(function() {
    $("form").submit(function () {  
      var valid = 1  
      $(".required").each( function () {  
        if ($(this).val() == "") {  
          $(this).css("border-color", "#F27274");  
          $(this).focus();  
          valid = 0  
        } else {  
          $(this).css("border-color", "white");  
        }  
      });  
      
      if (!valid) {  
	$.get('../error.html?p=/Noticias/2015-11-09-Franquicias-a-la-conquista-del-sector-perfumes.htm');
	$("#oblig").html('<span style="color:red; font-weight:bold;font-size:13px;">Atenci&oacute;n:</span> <span style="font-size:13px;font-weight:bold;">Los campos marcados con * son obligatorios</span>');
	var new_position = jQuery('#formu').offset();
	 window.scrollTo(new_position.left,new_position.top);
        return false;  
      }  
    });
        });
    </script>
<script type="text/javascript">
	function addLink() {
	var body_element = document.getElementsByTagName('body')[0];
	var selection;
	selection = window.getSelection();
	var pagelink = "<br />Visita: <a href='"+document.location.href+"'>"+document.location.href+"</a>";
	var copytext = selection + pagelink;
	var newdiv = document.createElement('div');
	newdiv.style.position='absolute';
	newdiv.style.left='-99999px';
	body_element.appendChild(newdiv);
	newdiv.innerHTML = copytext;
	selection.selectAllChildren(newdiv);
	window.setTimeout(function() {
	body_element.removeChild(newdiv);
	},0);
	}
	document.oncopy = addLink;
</script>
<script type="text/javascript" src="../js/politica-cookies.js"></script>
</head>
<body>
<div id="contenido">
    <div id="top_contenido">
	   
<span>Nueva noticia de la red de franquicias noticia-general Per&uacute;. Franquicias a la conquista del sector perfumes.</span>
    </div>
    <div id="cabecera">	
	<div id="derecha_cabecera">
	<div id="banner">
<a href="../franquicias/asesorias/WSI/Franquicia-wsi.html"><img src="../banners/1-989.gif" alt="franquicias " /></a>	</div>
	    <div id="bandera">
		<p id="estas_en">
		    Est&aacute;s en: <img src="../img/bandera_pe.jpg" alt="franquicias en Per&uacute;"/>
		</p>
		<p id="ver_paises">
		    <span class="uno_1" style="padding-left:5px;">Ir a:</span> 
		    		    <a href="http://www.100franquicias.com/" title="ir a 100franquicias Espa&ntilde;a"><img src="../img/m_icono_espana.jpg" alt="ir a 100franquicias Espa&ntilde;a" /></a><a href="http://www.100franquicias.com.mx/" title="ir a 100franquicias M&eacute;xico"><img src="../img/m_icono_mexico.jpg" alt="ir a 100franquicias M&eacute;xico" /></a><a href="http://www.100franquicias.com.co/" title="ir a 100franquicias Colombia"><img src="../img/m_icono_colombia.jpg" alt="ir a 100franquicias Colombia"/></a><a href="http://www.100franquicias.cl/" title="ir a 100franquicias Chile"><img src="../img/bandera_cl.jpg" alt="ir a 100franquicias Chile"/></a><a href="http://www.100franquicias.cr/" title="ir a 100franquicias Costa Rica"><img src="../img/bandera_cr.jpg" alt="ir a 100franquicias Costa Rica"/></a><a href="http://www.100franquicias.com.ec/" title="ir a 100franquicias Ecuador"><img src="../img/bandera_ec.jpg" alt="ir a 100franquicias Ecuador"/></a><a href="http://www.100franquicias.com.gt/" title="ir a 100franquicias Guatemala"><img src="../img/bandera_gt.jpg" alt="ir a 100franquicias Guatemala"/></a>		</p>
	    </div>
	</div>
	<div id="titulo">
	    <a href="../index.html" title="100 Franquicias. Directorio de franquicias."><img src="../img/logo-peru.jpg" alt="100 franquicias es una gu&iacute;a y directorio de franquicias donde podr&aacute;s obtener toda la informaci&oacute;n m&aacute;s importante de las 100 empresas l&iacute;deres del sector franquicia." /></a>
	    <h2>Franquicias en Per&uacute;. Las mejores inversiones.</h2>
	</div>
    </div>

    <div id="centro">
		<h3 id="h3_encabezado_ficha">Noticia</h3>
				<table id="tabla_not2"><tr><td id="titulo_not"><h1>Franquicias a la conquista del sector perfumes</h1></td></tr><tr><td id="fecha_not">09 Noviembre 2015</td></tr></table>
				<div id="contenido_noticia"><div style="width:240px;float:right;margin-left:8px;margin-bottom:4px;"><img style="margin:0 !important;" src="../imagenes/not-55-2.jpg" alt="" /></div><p><span style="line-height:1.6em">La aparici&oacute;n de las cadenas de franquicias que venden perfumes monomarca ha cambiado las reglas de un juego que hasta hace muy poco tiempo estaba en manos de las grandes marcas. Un cambio que no ha gustado a todos y que ha desatado una batalla comercial en la industria del perfume que, por el momento, hace dif&iacute;cil imaginar una convivencia armoniosa entre unas y otras.</span></p><p>Mientras entre las segundas hay voces que critican las pr&aacute;cticas de las primeras acus&aacute;ndolas de competencia desleal -con procesos abiertos, por ejemplo, en Francia-, algunas de las primeras como Equivalenza, La Botica de los Perfumes y Aromas Artesanales han constituido una asociaci&oacute;n desde la que quieren defender un modelo de negocio que califican de absolutamente legal y que apuesta por una industria del perfume con menos glamour y m&aacute;s artesan&iacute;a. As&iacute; es c&oacute;mo lo ha explicado a elEconomista Franquicias y Emprendedores Santos Ortega, director ejecutivo de esa asociaci&oacute;n.</p><p>Una asociaci&oacute;n que se cre&oacute; el pasado mes de junio, cuyas siglas APCE responden al nombre de Asociaci&oacute;n de Perfumer&iacute;a y Cosm&eacute;tica Europea, y cuya misi&oacute;n es servir de paraguas a todas esas cadenas franquiciadoras que abogan por la venta de esos perfumes monomarca no s&oacute;lo en Espa&ntilde;a, sino en toda Europa, donde quiere ampliar su &aacute;mbito de actuaci&oacute;n.</p><p>De hecho, en esta asociaci&oacute;n ya est&aacute; incluida la portuguesa Ydentik y la italiana Inestasy y, seg&uacute;n Ortega, pronto se unir&aacute;n nuevos asociados. Estamos en un proceso de negociaci&oacute;n para unir m&aacute;s marcas, tanto de Espa&ntilde;a, como de Portugal e Italia, que son los tres mercados donde hay m&aacute;s franquicias de perfumes monomarca, e incluso alguna de Alemania, apunta.</p><p>Aunque la creaci&oacute;n de la Asociaci&oacute;n data de hace s&oacute;lo cinco meses y su primera asamblea tendr&aacute; lugar el pr&oacute;ximo mes de diciembre, la APCE tiene dise&ntilde;ada su hoja de ruta para representar los intereses de esta nueva cara de la industria del perfume.</p><p>Entre esos intereses est&aacute; el de mejorar la imagen que el gran p&uacute;blico tiene de estas cadenas de perfumes monomarca y no de marca blanca, como puntualiza Santos Ortega; acompa&ntilde;arlas y asesorarlas en sus procesos de internacionalizaci&oacute;n; educar al consumidor respecto a los mapas olfativos -como el afrutado, el floral, el c&iacute;trico o el amaderado-; darse a conocer entre los poderes p&uacute;blicos nacionales y tambi&eacute;n comunitarios, v&iacute;a Bruselas; y representar al sector en la batalla comercial que han abierto contra ellas algunas marcas de perfume tradicionales.</p><p>Creemos que es posible que nuestras cadenas coexistan con las marcas tradicionales, afirma Santos Ortega, para quien los formatos monomarca tienen un gran futuro por dos razones fundamentales: el precio y el trato al cliente. Nuestros asociados apuestan por un concepto que juega con la proximidad gracias al formato de sus tiendas f&iacute;sicas, en las que siempre hay una persona que va a asesorar al consumidor a la hora de elegir, de un concepto en el que hay menos glamour y m&aacute;s artesan&iacute;a, explica.</p><p>En este sentido, la Asociaci&oacute;n, que se present&oacute; oficialmente en Portugal a finales del pasado mes de octubre, defiende una perfumer&iacute;a de tendencia que cambia el marketing y la publicidad, que ha opacado al producto en s&iacute;, y que bebe de una perfumer&iacute;a m&aacute;s tradicional antes de que esta fuera invadida por el boom publicitario. Es hora de que los perfumes dejen de entrar por los ojos y no por el olfato, matiza Santos Ortega.</p><p>Estrechar las relaciones con las organizaciones de consumidores y su colaboraci&oacute;n con la Asociaci&oacute;n Espa&ntilde;ola de Franquiciadores, y funcionar como una asociaci&oacute;n del siglo XXI siendo conectores y sirviendo de networkers para sus asociados tambi&eacute;n forman parte de las directrices que quieren ir implantando en los pr&oacute;ximos meses, en los que tampoco perder&aacute;n de vista la evoluci&oacute;n del proceso judicial que sigue abierto en Francia contra Equivalenza, uno de sus asociados.</p><p>El obst&aacute;culo franc&eacute;s</p><p>Un proceso que se inici&oacute; cuando la Federaci&oacute;n gala de Empresas de la Belleza (Febea) acus&oacute; a Equivalenza de competencia desleal. Una acusaci&oacute;n que tiene su origen en el supuesto uso de listados de equivalencia con los que la patronal francesa sospecha que la marca espa&ntilde;ola se apoyaba para identificar el olor de una marca de perfume tradicional con otro que fuera el equivalente, pero de su cat&aacute;logo de perfumes monomarca.</p><p>Una acusaci&oacute;n de la que la Asociaci&oacute;n y Equivalenza se defienden. Por un lado, el director ejecutivo de la APCE mantiene que la asociaci&oacute;n no permite que ninguno de sus asociados use listados de equivalencias de olores y rechaza la teor&iacute;a de que sus asociados falsifican productos. Ni los frascos ni las marcas son iguales que los de las marcas tradicionales. Es m&aacute;s en cuanto a las equivalencias de olores expertos del sector consultados por esta publicaci&oacute;n sostienen que los olores no se pueden registrar, sino que lo que se registra son f&oacute;rmulas qu&iacute;micas de las que se extraen esos olores, aromas o perfumes.</p><p>Y por el otro, desde Equivalenza explican que, aunque sus tiendas de Francia fueron objeto de una operaci&oacute;n policial, ninguna de ellas cerr&oacute; entonces, tampoco lo ha hecho desde entonces hasta ahora y ni se les prohibi&oacute; ni se les proh&iacute;be la venta de ning&uacute;n producto. La demanda de Febea no ha cerrado ninguna de nuestras tiendas. A d&iacute;a de hoy tenemos 19 locales abiertos en Francia -en ciudades como Par&iacute;s, Toulouse, Marsella o Cannes- y la apuesta de la compa&ntilde;&iacute;a por Francia es fuerte, explican fuentes de Equivalenza.</p><p>De hecho, y seg&uacute;n esas fuentes, la compa&ntilde;&iacute;a espa&ntilde;ola abrir&aacute; cuatro nuevos locales en el pa&iacute;s vecino en los pr&oacute;ximos meses y actualmente se encuentra reforzando su equipo comercial. Nuestro modelo de negocio es totalmente legal, confiamos plenamente en la justicia y queremos ser cada vez m&aacute;s fuertes en Francia, apostillan dichas fuentes.</p><p>Con un total de 747 locales operativos -seg&uacute;n las cifras facilitadas por la firma-, de los que 363 est&aacute;n en Espa&ntilde;a, cerca de 140 en Italia y 131 en Portugal, la compa&ntilde;&iacute;a cifra en 105 las aperturas que ha hecho este a&ntilde;o que, si se suman a las que ya tiene firmadas para pr&oacute;ximas aperturas, superar&aacute; la cifra de los 800 establecimientos.</p><p>Adem&aacute;s de en los pa&iacute;ses ya citados, Equivalenza, que ha establecido su sede en Barcelona tras la salida de la compa&ntilde;&iacute;a de Jaime y &Aacute;ngeles Berdejo, ha llevado su modelo, siempre bajo el paraguas de la franquicia, a Andorra, B&eacute;lgica, Alemania, Austria, Grecia, Pa&iacute;ses Bajos, Hungr&iacute;a, Irlanda, Luxemburgo, Ruman&iacute;a, M&eacute;xico, Angola, Cabo Verde, Mozambique, Panam&aacute;, T&uacute;nez, Chile, Per&uacute;, Estados Unidos, Colombia y Rep&uacute;blica Dominicana.</p><p>Adem&aacute;s la compa&ntilde;&iacute;a tiene presencia en Brasil, donde prev&eacute; abrir dos tiendas antes de diciembre, en Cuiritiba y Rio de Janeiro, y donde seg&uacute;n explican las mismas fuentes la firma tiene una sede en Sao Paulo. Esta se une a la de M&eacute;xico y a la delegaci&oacute;n que la firma prev&eacute; inaugurar en Roma.</p><p><strong>Expansi&oacute;n internacional</strong></p><p>Los planes de expansi&oacute;n de Equivalenza no son los &uacute;nicos de estas cadenas de franquicias de perfumes monomarca asociadas a la APCE. La Botica de los Perfumes acabar&aacute; 2015 con m&aacute;s de 30 nuevas aperturas. Seg&uacute;n un comunicado emitido por la compa&ntilde;&iacute;a, la ense&ntilde;a contin&uacute;a en la senda del crecimiento en este 2015, donde en los &uacute;ltimos meses ha concentrado la mayor&iacute;a de las nuevas aperturas, llevando a cabo m&aacute;s de 20 inauguraciones y con m&aacute;s de 10 proyectos en marcha que abrir&aacute;n sus puertas antes del 31 de diciembre.</p><p>La Botica de los Perfumes contin&uacute;a con su crecimiento en el sector manteniendo las buenas cifras de a&ntilde;os anteriores. Esto se debe a la adaptaci&oacute;n del modelo de negocio a los intereses de los emprendedores, con el lanzamiento de la nueva l&iacute;nea comercial La Botica Petite, adaptada a poblaciones de hasta 30.000 habitantes, con una inversi&oacute;n mucho m&aacute;s reducida, de 9.500 euros, y sin canon de entrada, publicidad o royalties.</p><p>A esa novedad la firma suma la ampliaci&oacute;n del abanico de productos en sus tiendas, centrando los esfuerzos en las incorporaciones de nuevos art&iacute;culos tanto en perfumer&iacute;a como en cosm&eacute;tica.</p></div>
			    <p class="todas_las">
				&gt;&gt; Todas las noticias del sector de las franquicias en <a href="../index.html">www.100franquicias.com.pe</a>
			    </p>
			    </div>
    <div id="izquierda">
    <div id="menu" class="rmm" data-menu-style = "minimal">
        <h3>100franquicias.com.pe</h3>
        <ul>
	   <li><a href="../index.html" title="Franquicias">Home</a></li>
	    <li><a href="../franquicias-estrella.html" title="Franquicias estrella">Franquicias estrella<span class="menu_estrella"></span></a></li>
	    <li><a href="../franquicias-directorio.html" title="Directorio de franquicias">Directorio</a></li>
	    <li><a class="resaltado" href="../franquicias-actualidad.html" title="Noticias de franquicias">Noticias</a></li>
	    <li><a href="../franquicias-entrevistas.html" title="Entrevistas de franquicias">Entrevistas</a></li>
	    <li><a href="../franquicias-insertar.html" title="Alta de franquicias">Insertar franquicia</a></li>
	    <li><a href="../contactar.html" title="Contactar con 100franquicias">Contactar</a></li>
	    <li><a href="../Boletines/13-06-2018.html" title="Bolet&iacute;n de la franquicia">Bolet&iacute;n franquicia</a></li>
	</ul>
    	    </div>
<div class="separar"></div>    <div id="sectores">
    
	    <h3>Directorio</h3>
	    <ul>
	    <li><a href="../franquicias/agenciasdeviajes/franquicias.html" title="Franquicias de Agencias de Viajes"><span>Agencias de Viajes</span></a></li><li><a href="../franquicias/alimentacion/franquicias.html" title="Franquicias de Alimentación"><span>Alimentación</span></a></li><li><a href="../franquicias/animalesplantas/franquicias.html" title="Franquicias de Animales / Plantas"><span>Animales / Plantas</span></a></li><li><a href="../franquicias/asesorias/franquicias.html" title="Franquicias de Asesorías"><span>Asesorías</span></a></li><li><a href="../franquicias/bellezaestetica/franquicias.html" title="Franquicias de Belleza / Estética"><span>Belleza / Estética</span></a></li><li><a href="../franquicias/clinicassalud/franquicias.html" title="Franquicias de Clínicas / Salud"><span>Clínicas / Salud</span></a></li><li><a href="../franquicias/comerciosvarios/franquicias.html" title="Franquicias de Comercios Varios"><span>Comercios Varios</span></a></li><li><a href="../franquicias/construccionreformas/franquicias.html" title="Franquicias de Construcción / Reformas"><span>Construcción / Reformas</span></a></li><li><a href="../franquicias/deportesgimnasios/franquicias.html" title="Franquicias de Deportes / Gimnasios"><span>Deportes / Gimnasios</span></a></li><li><a href="../franquicias/educacionidiomas/franquicias.html" title="Franquicias de Educación / Idiomas"><span>Educación / Idiomas</span></a></li><li><a href="../franquicias/impresioncopisterias/franquicias.html" title="Franquicias de Impresión / Copisterías"><span>Impresión / Copisterías</span></a></li><li><a href="../franquicias/informaticainternet/franquicias.html" title="Franquicias de Informática / Internet"><span>Informática / Internet</span></a></li><li><a href="../franquicias/inmobiliarias/franquicias.html" title="Franquicias de Inmobiliarias"><span>Inmobiliarias</span></a></li><li><a href="../franquicias/limpiezalavanderias/franquicias.html" title="Franquicias de Limpieza / Lavanderías"><span>Limpieza / Lavanderías</span></a></li><li><a href="../franquicias/moda/franquicias.html" title="Franquicias de Moda"><span>Moda</span></a></li><li><a href="../franquicias/ocioactividades/franquicias.html" title="Franquicias de Ocio / Actividades"><span>Ocio / Actividades</span></a></li><li><a href="../franquicias/productosespecializados/franquicias.html" title="Franquicias de Productos especializados"><span>Productos especializados</span></a></li><li><a href="../franquicias/regalojuguetes/franquicias.html" title="Franquicias de Regalo / Juguetes"><span>Regalo / Juguetes</span></a></li><li><a href="../franquicias/restaurantescafebares/franquicias.html" title="Franquicias de Restaurantes / Café / Bares"><span>Restaurantes / Café / Bares</span></a></li><li><a href="../franquicias/serviciosespecializados/franquicias.html" title="Franquicias de Servicios especializados"><span>Servicios especializados</span></a></li><li><a href="../franquicias/telefonia/franquicias.html" title="Franquicias de Telefonía"><span>Telefonía</span></a></li><li><a href="../franquicias/transporte/franquicias.html" title="Franquicias de Transporte"><span>Transporte</span></a></li><li><a href="../franquicias/vehiculos/franquicias.html" title="Franquicias de Vehículos"><span>Vehículos</span></a></li></ul>    </div>
<div class="separar"></div><div class="separar"></div>    </div>
<div id="pie">
    <div id="pie1">
	    </div>
    <div id="datos_pie">
	<strong>Portal 100Franquicias S.L.</strong> CIF-B99472896	<br />
	C/ Coso 67-75, 4&ordm;F, 50001 - Zaragoza (Espa&ntilde;a)
	<br />
	Tfno. 0034 + 976 228 839
    </div>
        <div id="enlaces_pie">
	<p>
	    <a href="https://twitter.com/100franquicias" id="enlace_tw"></a>
	    <a href="https://www.facebook.com/100franquicias" id="enlace_fb"></a>
	    <a href="https://plus.google.com/+100franquicias" rel="publisher" id="enlace_google"></a>
	</p>

	<p id="enlaces_pie2">
	     <a style="font-weight:bold;" href="http://www.areafranquiciador.100franquicias.com.pe/">&Aacute;rea Franquiciador</a> | <a href="../franquicias-nota-legal.html" title="Nota legal 100franquicias.com.pe">Nota Legal</a> | <a href="../franquicias-estipulaciones-comerciales.html" title="Estipulaciones comerciales 100franquicias.com.pe">Estipulaciones comerciales</a> | <a href="../archivos_web/noticias.xml" title="rss noticias franquicias">Rss noticias</a> | <a href="../archivos_web/entrevistas.xml" title="rss entrevistas franquicias">Rss entrevistas</a> | <a href="https://plus.google.com/+100franquicias" rel="publisher">Google+</a>
	</p>
        </div>
</div>
    



    <script>
      (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
      (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
      m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
      })(window,document,'script','../../www.google-analytics.com/analytics.js','ga');
      ga('create', 'UA-1876328-10', 'auto');
      ga('send', 'pageview');
    </script><!-- Google Tag Manager --> 
<noscript><iframe src="http://www.googletagmanager.com/ns.html?id=GTM-K4TL7G" 
height="0" width="0" style="display:none;visibility:hidden"></iframe></noscript> 
<script>(function(w,d,s,l,i){w[l]=w[l]||[];w[l].push({'gtm.start': 
new Date().getTime(),event:'gtm.js'});var f=d.getElementsByTagName(s)[0], 
j=d.createElement(s),dl=l!='dataLayer'?'&l='+l:'';j.async=true;j.src= 
'../../www.googletagmanager.com/gtm5445.html?id='+i+dl;f.parentNode.insertBefore(j,f); 
})(window,document,'script','dataLayer','GTM-K4TL7G');</script> 
<!-- End Google Tag Manager --> 
</div></body>

<!-- Mirrored from www.100franquicias.com.pe/Noticias/2015-11-09-Franquicias-a-la-conquista-del-sector-perfumes.htm by HTTrack Website Copier/3.x [XR&CO'2014], Thu, 22 Nov 2018 19:26:59 GMT -->
</html>
